/* Add Link menu command. */
"Add Link\\U2026" = "Legg til kobling…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Legg øverst";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Legg alle øverst";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Endre tilbake til «%@»";

/* Change Grammar menu title. */
"Change Grammar" = "Endre grammatikk";

/* Change Spelling menu title. */
"Change Spelling" = "Endre stavemåte";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Kontroller grammatikk og stavemåte";

/* Check Spelling menu title. */
"Check Spelling" = "Kontroller stavemåte";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Kontroller stavemåte mens du skriver";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Tøm meny";

/* Menu item to close all windows */
"Close All" = "Lukk alle";

/* Copy menu command. */
"Copy" = "Kopier";

/* Copy Link menu command. */
"Copy Link" = "Kopier kobling";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Korriger stavemåte automatisk";

/* Cut menu command. */
"Cut" = "Klipp ut";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Bla gjennom vinduer";

/* Action of .
   Delete menu command. */
"Delete" = "Slett";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Rediger kobling…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Skjul stavekontroll og grammatikk";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Skjul automatiske endringer";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorer grammatikk";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorer stavemåte";

/* Learn Grammar menu command. */
"Learn Grammar" = "Lær grammatikk";

/* Learn Spelling menu command. */
"Learn Spelling" = "Lær stavemåte";

/* List menu command. */
"List\\U2026" = "Liste…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Slå opp i Ordliste";

/* Make Link menu command. */
"Make Link" = "Lag kobling";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimer alle";

/* No Guesses Found menu title. */
"No Guesses Found" = "Ingen forslag funnet";

/* Open Link menu command. */
"Open Link" = "Åpne kobling";

/* String for Open Recent menu item. */
"Open Recent" = "Åpne sist brukte";

/* Open URL menu command. */
"Open URL" = "Åpne URL";

/* Paste menu command. */
"Paste" = "Lim inn";

/* Remove Link menu command. */
"Remove Link" = "Fjern kobling";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Erstatt tekst automatisk";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Erstatt med «%@»";

/* Search in Google menu title. */
"Search in Google" = "Søk med Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Søk med Spotlight";

/* Select All menu command. */
"Select All" = "Marker alt";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Vis stavekontroll og grammatikk";

/* Show Substitutions menu title. */
"Show Substitutions" = "Vis automatiske endringer";

/* Spelling Language menu title. */
"Spelling Language" = "Stavespråk";

/* Table menu command. */
"Table\\U2026" = "Tabell…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Angre smarte tankestreker";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Angre smarte anførselstegn";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Glem grammatikk";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Glem stavemåte";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zoom alle";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

